Repository: xbporta/critics
Catalog: src/i18n/messages_*.po
Languages: es

source: Ajuda
es: Ayuda

source: Missatge complet d'ajuda (HTML)
es: Combina los elementos y descubrirás qué esconde la produción de un móvil.<br>Para seleccionar un elemento, pulsa encima.<br>Para visualizar la definición del elemento, manténlo pulsado.<br>El nivel finalizará cuando encuentres todos los elementos concluyentes.

source: Reinicia el joc
es: Reinicia el juego

source: reset_game_msg
es: ¿Estás seguro? Perderás todo el progreso conseguido hasta el momento y empezarás el juego desde el principio.

source: Reinicia
es: Reiniciar

source: URL més info
es: http://www.elpreudelabundancia.org/

source: Canvi d'idioma
es: Cambio de idioma

source: Més info
es: Más info

source: Impactes ambientals
es: Impactos ambientales

source: Benvingut!
es: Bienvenido!

source: msg_start_game
es: ¿Alguna vez te has planteado cuántos elementos se requieren para fabricar el móvil que tienes en las manos? Se necesitan una gran variedad de minerales y otros materiales, algunos muy escasos, de modo que empresas y gobiernos hacen muchos esfuerzos para satisfacer la demanda… Combina los elementos y descubrirás que esconde la producción de un móvil.

source: El preu de l'abundància
es: CríTICs

source: politica
es: Política

source: economia
es: Economía

source: terra
es: Tierra

source: aigua
es: Agua

source: minerals
es: Minerales

source: arbre
es: Árbol

source: comunitat
es: Comunidad

source: politic
es: Político

source: territori
es: Territorio

source: mercat
es: Mercado

source: govern
es: Gobierno

source: estat
es: Estado

source: fronteres
es: Fronteras

source: Producte Interior Brut. Indicador convencional per mesurar el creixement ecònomic d'un país. Valoritza monetàriament el productes i serveis generats en un país, sense tenir en compte la distribució de la riquesa, el benestar social ni els recursos naturals destruïts per a la producció.
es: Producto Interior Bruto. Indicador convencional para medir el crecimiento económico de un país. Valoriza monetariamente los productos y servicios generados en un país, sin tener en cuenta la distribución de riqueza, el bienestar social ni los recursos naturales destruidos para la producción.

source: Tractat de Lliure Comerç. Els TLC són acords comercials regionals o bilaterals que prioritzen els privilegis i guanys dels inversors enfront els drets del poble. Bàsicament consisteixen en eliminar o reduir els aranzels per aconseguir la liberització màxima del mercat.
es: Tratado de Libre Comercio. Los TLC son acuerdos comerciales regionales o bilaterales que priorizan los privilegios i ganancias de los inversores frente los derechos del pueblo. Básicamente consisten en eliminar los aranceles para conseguir la liberalización máxima del mercado.

source: miner
es: Minero

source: jaciment
es: Yacimiento

source: riu
es: Río

source: bosc
es: Bosque

source: aquifer
es: Acuífero

source: interes_empresarial
es: Interés empresarial

source: permis_dexplotacio
es: Permiso de explotación

source: corrupcio
es: Corrupción

source: La corrupció fa que es donin permissos d'explotació en espais naturals protegits o en territoris de pobles ancestrals sense prèvia consulta.
es: La corrupción provoca que se concedan permisos de explotación en espacios naturales protegidos o en territorios de pueblos ancestrales sin previa consulta.

source: deforestacio
es: Deforestación

source: L'activitat minera comporta una important pèrdua de vegetació deguda al moviment de terres, la pluja àcida i a les micropartícules nocives suspeses en l’aire degut a les voladures realitzades per al moviment de terres.
es: La actividad minera produce una importante pérdida de vegetación debido al movimiento de tierras, a la lluvia ácida y a las micropartículas nocivas suspendidas en el aire debido a las voladuras realizadas los movimientos de tierras.

source: sequera
es: Sequía

source: Les empreses mineres extreuen un volum d'aigua incompatible amb l'activitat agrícola i ramadera, alhora que limiten l'accés a aigua potable de la població.
es: Las empresas mineras extraen un volumen de agua incompatible con la actividad agrícola y ganadera a la vez que limitan el aceso al agua potable de la población.

source: contaminacio
es: Contaminación

source: Els metalls pesants i altres productes químics altament nocius o cancerígens (com ara el cianur o els hidrocarburs aromàtics policíclics), provoquen acidificació dels aqüífers i la contaminació de les conques hídriques.
es: Los metales pesados y otros productos químicos altamente nocivos o cancerígenos (como el cianuro o los hidrocarburos aromáticos policíclicos), provocan la acidificación de los acuíferos y la contaminación de las cuencas hídricas.

source: desaparicio_despecies
es: Desaparición de especies

source: Per obtenir 1g d'or cal remoure 1 tona de terra i irrigar-la amb cianur. L'extracció i processament de minerals provoca la desaparició dels hàbitats que aboquen a les espècies a l'extinció.
es: Para obtener 1g de oro se precisa remover 1 tonelada de tierra e irrigarla con cianuro. La extracción y procesamiento de minerales provoca la desaparición de los hábitats que empujan a las especies a la extinción.

source: enverinament
es: Envenenamiento

source: La presència de metalls pesants en l'aigua per a ús domèstic és habitual en pobles i ciutats que s'abasteixen de conques amb activitat minera. Aquests contaminants tenen efectes sobre la salut a mitjà i llarg termini.
es: La presencia de metales pesados en el agua para uso doméstico es habitual en pueblos y ciudades que se abastecen de cuencas con actividad minera. Estos contaminantes tienen efectos sobre la salud a medio y largo plazo.

source: malalties
es: Enfermedades

source: Les comunitats properes a zones d'activitat d'indústries extractives són altament sensibles a patir problemes de salut deguts a una exposició permanent a fonts de contaminació i a vessaments accidentals que produeixen una exposició a nivells de contaminació molt per sobre dels estándards ambientals. Exemple: vessament de mercuri a Choropampa any 2000.
es: Las comunidades próximas a zonas de actividad de industrias extractivas son altamente sensibles a sufrir problemas de salud debidos a una exposición constante a fuentes de contaminación y a vertidos accidentales que producen una exposición a niveles de contaminación muy por encima de los estándares ambientales. Ejemplo: vertido de mercurio en Choropampa el año 2000.

source: perdua_biodiversitat
es: Pérdida de biodiversidad

source: impactes_ambientals
es: Impactos ambientales

source: ramaderia
es: Ganadería

source: mitjans_subsistencia
es: Medios de subsistencia

source: globalitzacio
es: Globalización

source: exercit
es: Ejército

source: desplaçaments
es: Desplazamientos

source: desarrelament
es: Desarraigo

source: transnacional
es: Empresa transnacional

source: espoli
es: Expolio

source: empobriment
es: Empobrecimiento

source: desigualtat_economica
es: Desigualdad económica

source: precarietat_laboral
es: Precariedad laboral

source: criminalitzacio
es: Criminalización

source: revolta_social
es: Revuelta social

source: conflictes_armats
es: Conflictos armados

source: comerç_darmes
es: Comercio de armas

source: militaritzacio
es: Militarización

source: seguretat_privada
es: Seguridad Privada

source: espionatge
es: Espionaje

source: violacio_DDHH
es: Violación de los Derechos Humanos

source: Ja has jugat aquesta combinació
es: Ya has jugado esta combinación

source: Cancel·la
es: Cancelar

source: Has desbloquejat
es: Has desbloqueado

source: Joc superat
es: Juego superado

source: Missatge de final de joc
es: Fin del juego

source: URL final de joc
es: http://www.elpreudelabundancia.org/?lang=es

source: Nivell superat
es: Nivel superado

source: Missatge de primer nivell superat
es: ¡¡Felicidades!! Has superado el primer nivel. Ya conoces los impactos ambientales y de salud que provoca el proceso de fabricación de aparatos electrónicos. Pero eso no es todo, debes saber que la huella de las industrias extractivas va mucho más allá. En el nivel 2 descubrirás los impactos sociales, políticos y económicos asociados a su actividad.

source: URL 1r nivell superat
es: http://www.elpreudelabundancia.org/?lang=es

source: Missatge de segon nivell superat
es: ¡¡Felicidades!! Has superado el segundo nivel. Ya conoces los impactos sociales, políticos y económicos que provoca el proceso de fabricación de aparatos electrónicos. Pero eso no es todo, debes saber que la huella de las industrias extractivas va mucho más allá.

source: URL 2n nivell superat
es: http://www.elpreudelabundancia.org/?lang=es

source: menu_collab
es: Colaboradores

source: menu_idioma
es: Idioma

source: titol_collab
es: Con la colaboración de

source: url_ajbcn
es: http://www.barcelona.cat/es/

source: url_accd
es: http://cooperaciocatalana.gencat.cat/
